const handler = async (m, {conn}) => {
  m.reply(global.buscarvs);
};
handler.command = /^(buscarvs|BUSCARVS)$/i;
export default handler;

global.buscarvs = `🦥 𝐁𝐔𝐒𝐂𝐎 𝐕𝐒 MASCULINO/MIXTO 🦥
🕷┇ 𝟒 𝐕𝐒 𝟒 / 𝟔 𝐕𝐒 𝟔

🕷┇ 𝐈𝐍𝐅𝐈𝐍𝐈𝐓𝐎 / CLK 

𝐇𝐎𝐑𝐀𝐑𝐈𝐎𝐒 𝐃𝐈𝐒𝐏𝐎𝐍𝐈𝐁𝐋𝐄𝐒 🦥

🐒┇ 12:00 pm 🇲🇽 1:00 pm 🇨🇴🇪🇨
🐒┇ 1:00 pm 🇲🇽 2:00 pm 🇨🇴🇪🇨
🐒┇ 2:00 pm 🇲🇽 3:00 pm 🇨🇴🇪🇨
🐒┇ 3:00 pm 🇲🇽 4:00 pm 🇨🇴🇪🇨
🐒┇ 4:00 pm 🇲🇽 5:00 pm 🇨🇴🇪🇨
🐒┇ 5:00 pm 🇲🇽 6:00 pm 🇨🇴🇪🇨
🐒┇ 6:00  pm 🇲🇽 7:00  pm 🇨🇴🇪🇨
🐒┇ 7:00  pm 🇲🇽 8:00  pm 🇨🇴🇪🇨
🐒┇ 8:00  pm 🇲🇽 9:00  pm 🇨🇴🇪🇨
🐒┇ 9:00  pm 🇲🇽 10:00 pm 🇨🇴🇪🇨
🐒┇ 10:00 pm 🇲🇽 11:00 pm 🇨🇴🇪🇨
🐒┇ 11:00 pm 🇲🇽 12:00 am 🇨🇴🇪🇨
🐒┇ 12:00 am 🇲🇽 1:00 am 🇨🇴🇪🇨


🐣┇ 𝐀 𝐌𝐈𝐒 𝐑𝐄𝐆𝐋𝐀𝐒
🐣┇ 𝐂𝐎𝐍 𝐋𝐎𝐆𝐎 𝐄 𝐈𝐆
🐣┇ 𝐍𝐎 𝐒𝐄 𝐌𝐎𝐃𝐈𝐅𝐈𝐂𝐀 𝐍𝐀𝐃𝐀`;